<template>
  <!--会员身份管理界面-->

  <!--1、实名认证审核：对网站会员提交的实名认证信息资料进行查询和审核操作；-->

  <!--2、审核通过后会默认给用户添加30的信用积分，用于可投资。-->

  <!--3、如果想要借贷就必须通过下面的材料审核。-->

  <!--初始额度为300,信用积分为30（只要注册成功即可）-->
  <!--实名认证后额度为600,信用积分为60-->
  <!--若没有通过实名认证则不能借贷，也就是信用积分要大于60-->
  <!--通过材料认证后跟据后台打的分数(上顶40分)，1分为10额度（最多增加400元），来增加会员额度-->
  <!--也就是说所有认证后最高可获额度为1000，-->
  <!--其他增加额度方式有：-->
    <!--1、每次投资的增加比例为1:100 (0.01)-->
    <!--2、每次成功还款的增加比例为1：10 (0.1)-->

</template>

<script>
    export default {
        name: "MembersfManage"
    }
</script>

<style scoped>

</style>
